<html lang="en-us">

<head>
	<meta charset="utf-8">
	<title>FantasticBeasts</title>
	</head>
	<link rel ="stylesheet" href="element.css">
<body>
	<div class="block">
		<div class="container">
		<div class="element">
			<img src="https://vignette.wikia.nocookie.net/harrypotter/images/a/a1/Demiguise.png/revision/latest?cb=20170216193938&path-prefix=ru"></img></div>
		<div class="element">
			<h3>ДЕМИМАСКА</h3>
			<p>Демимаска (также встречается перевод камуфлори, англ. Demiguise) — мирное травоядное животное, с виду похожее на худенькую обезьянку с большими печальными чёрными глазами, которые часто бывают не видны из-под чёлки.</p>

<p>Демимаску можно встретить на Дальнем Востоке, и то очень редко, потому что этот зверь обладает способностью становиться невидимым и предвидеть недалёкое будущее. Поймать его может только специально обученный волшебник.</p>

<p>Всё тело покрыто длинной, мягкой как шёлк, серебристой шерстью. Шкура демимасок высоко ценится, поскольку из их шерсти делают мантии-невидимки.</p>

<p>Из-за способности демимаски становиться невидимым его схематическое изображение используют как обозначение рунической цифры 0.</p>

<p>Обладает неким материнским инстинктом, позволяющим нянчить детёнышей других видов. Например, оккамиев.</p>

<p>Среди многочисленных питомцев магозоолога Ньюта Саламандера была демимаска по имени Дугал.</p>

			<a href="str1.asp">назад...</a>
			</div>
			</div>
			</div>
</body>
</html>