<html lang="en-us">

<head>
	<meta charset="utf-8">
	<title>FantasticBeasts</title>
	</head>
	<link rel ="stylesheet" href="element.css">
<body>
	<div class="block">
		<div class="container">
		<div class="element">
			<img src="https://vignette.wikia.nocookie.net/harrypotter/images/6/60/Acromantula.png/revision/latest?cb=20161203133850&path-prefix=ru"></img></div>
		<div class="element">
			<h3>АКРОМАНТУЛ</h3>
			<p> Акромантул (англ. Acromantula) — огромный восьмиглазый паук, способный говорить на человеческом языке. Больше всего нам известно об Арагоге, который вместе со своей женой Мосаг основал род, живущий в окрестностях Хогвартса, в Запретном лесу. Речь об акромантулах идёт главным образом во второй книге.</p>
			<h3>Внешний вид и особенности</h3>
			<p>Все тело акромантула покрыто густой черной шерстью, размах лап достигает 15 футов (4,5 метра). Жвала выделяют яд, а когда акромантул зол или испуган, громко щелкают.
			Акромантул — хищник, предпочитает крупную добычу. Прядет куполообразную паутину, которую размещает на земле. Самка крупнее самца, откладывает за раз до сотни яиц с мягкой скорлупой белого цвета размером с надувной мяч. Детеныши вылупляются через шесть-восемь недель. По распоряжению Отдела регулирования магических популяций и контроля над ними яйца акромантула отнесены к классу «А» запрещенных к торговле материалов. Попытки их продажи или вывоза за пределы страны строго наказываются.</p>
			<p>Несмотря на почти человеческий разум, акромантул не поддаётся дрессировке и крайне опасен как для маглов, так и для волшебников.</p>
			<p>Очень ценится яд Акромантула как ингредиент для зелий. Особенно, добытый из живого или свежеубитого (только что умершего) монстра. По понятным причинам он очень редок и ценится буквально на вес золота. Яд стоит 100 галлеонов.</p>
			<a href="str1.asp">назад...</a>
			</div>
			</div>
			</div>
</body>
</html>