<html lang="en-us">

<head>
	<meta charset="utf-8">
	<title>FantasticBeasts</title>
	</head>
	<link rel ="stylesheet" href="element.css">
<body>
	<div class="block">
		<div class="container">
		<div class="element">
			<img src="https://vignette.wikia.nocookie.net/harrypotter/images/8/81/Graphorn.png/revision/latest?cb=20161203140001&path-prefix=ru"></img></div>
		<div class="element">
			<h3>ДРОМАРОГ</h3>
			<p>Дромарог (англ. Graphorn) (ⅩⅩⅩⅩ) — крупный зверь серовато-лиловой масти, с горбом на спине и двумя длинными, острыми рогами. Дромарог встречается в горных районах Европы. На ногах у него по четыре пальца, нрав чрезвычайно агрессивный. Изредка горные тролли ездят верхом на дромарогах, однако те плохо поддаются приручению, и поэтому гораздо чаще встречаются тролли с увечьями от их рогов.</p>

			<p>Истолченный в порошок рог дромарога используется во многих зельях, несмотря на его дороговизну, — добыть такие рога очень трудно. Скрыть Дромарога от маглов ещё сложнее, чем драконов, их шкура непроницаема для большинства заклинаний.</p>

			<p>Известно лишь одно использование толченого рога дромарога. Рог используется в Противоядии от магических ядов.</p>

			<a href="str1.asp">назад...</a>
			</div>
			</div>
			</div>
</body>
</html>