<html lang="en-us">

<head>
	<meta charset="utf-8">
	<title>FantasticBeasts</title>
	</head>
	<link rel ="stylesheet" href="element.css">
<body>
	<div class="block">
		<div class="container">
		<div class="element">
			<img src="https://vignette.wikia.nocookie.net/harrypotter/images/7/7e/Unicorn.png/revision/latest?cb=20161203134852&path-prefix=ru"></img></div>
		<div class="element">
			<h3>ЕДИНОРОГ</h3>
			<p>Единорог (англ. Unicorn) — волшебное животное, выглядит как изящный конь чистейшей белой масти (даже снег по сравнению с ним кажется сероватым) с жемчужной гривой, золотыми копытами и длинным прямым витым рогом на голове. Молодые жеребята золотистого цвета и, как утверждает Хагрид, настроены дружелюбно к мальчикам тоже.Года в два жеребята делаются серебряными, а рога вырастают годам к четырём. Взрослыми они становятся в семь лет и уж тогда только белеют.</p>

<p>Обычно единорог избегает контакта с людьми, скорее позволит подойти к себе волшебнице, чем волшебнику, и у него столь стремительный бег, что поймать его очень трудно.</p>

<p>Единорог обладает огромной волшебной положительной силой. Очень ценятся волосы единорога: из них выходят и великолепные сердцевины для волшебных палочек, и отменные повязки для ран. Кровь единорога, серебряная и светящаяся, может вернуть человека к жизни, даже если он находится на волосок от смерти. Рог единорога входит в состав некоторых зелий и обладает невероятной целебной силой.</p>

<p>В 1992 году Хагрид вместе с наказанными первокурсниками идёт в Запретный лес на поиски раненого единорога. В итоге Гарри Поттер и Драко Малфой нашли единорога уже мёртвым и застали тёмную фигуру в балахоне, пьющую из прекрасного животного кровь. Убийство единорога, такого прекрасного и беззащитного, карается проклятием на всю жизнь.</p>

<p>Впрочем, единороги вполне могут за себя постоять: когда Олливандер дёрнул двухметрового самца за хвост, чтобы добыть сердцевину для волшебной палочки Седрика Диггори, тот едва не проткнул обидчика своим рогом.</p>

<p>В 1995 году на урок по Уходу за магическими существами профессор Вильгельмина Граббли-Дёрг привела одного из единорогов. Преподавательница сразу велела мальчикам стоять у изгороди с абраксанскими конями, а девочки отправились любоваться этим благородным животным.</p>

			<a href="str1.asp">назад...</a>
			</div>
			</div>
			</div>
</body>
</html>