<html lang="en-us">

<head>
	<meta charset="utf-8">
	<title>FantasticBeasts</title>
	</head>
	<link rel ="stylesheet" href="element.css">
<body>
	<div class="block">
		<div class="container">
		<div class="element">
			<img src="http://moykon.ru/wp-content/uploads/2014/11/gippogrif-2.jpg"></img></div>
		<div class="element">
			<h3>ГИППОГРИФФ</h3>
			<p> Гиппогриф (англ. Hippogriff) — довольно необычное волшебное животное. «Туловище, задние ноги и хвост коня, передние лапы, крылья и голова — орлиные; сильный стального цвета клюв и огромные блестящие, как апельсины, глаза»[1]. Питается гиппогриф, как и многие хищные птицы, мелкими животными. Имеет не только сильный клюв, но и крепкие острые когти на передних лапах, которые пускает в ход на лету или становясь на дыбы.</p>
			<p>Отличительной особенностью поведения гиппогрифа является его церемонная гордость. Зверь не выносит по отношению к себе ни грубого слова, ни пренебрежительного тона. Даже приближаться к нему надо особенным образом. Надо не спеша подойти к животному и, не доходя пары шагов, поклониться, глядя зверю прямо в глаза и стараясь не моргать слишком часто. Гиппогрифы не верят тому, кто часто моргает. Если вы достаточно уверены в себе и исполнены уважения к нему, гиппогриф это почувствует и поклонится в ответ. Тогда и только тогда можно подходить к зверю: он признал в вас друга. Интересно, что эту церемонию с поклоном надо проделывать каждый раз, а не только при знакомстве. Гиппогрифы явно уверены, что уважения много не бывает.</p>
			<p>Владельцы гиппогрифов обязаны накладывать на своих питомцев Дезиллюминационное заклинание, чтобы их не замечали маглы. Делать это полагается ежедневно, поскольку заклинание со временем ослабевает.</p>
			<a href="str1.asp">назад...</a>
			</div>
			</div>
			</div>
</body>
</html>