<html lang="en-us">

<head>
	<meta charset="utf-8">
	<title>FantasticBeasts</title>
	</head>
	<link rel ="stylesheet" href="element.css">
<body>
	<div class="block">
		<div class="container">
		<div class="element">
			<img src="https://vignette.wikia.nocookie.net/harrypotter/images/b/b1/Basilisk.png/revision/latest?cb=20161203150918&path-prefix=ru"></img></div>
		<div class="element">
			<h3>ВАСИЛИСК</h3>
			<p> Василиск (от греч. βασιλίσκος, «базилискос» — царёк) (англ. Basilisk)— огромный змей, известный также как «король змей», живущий не одну сотню лет. Очень сильное магическое животное. Впервые был создан приверженцем чёрной магии древним греком Герпием Злостным, заставившим жабу высидеть куриное яйцо. Осознав, какое страшное чудовище появилось на свет, маги запретили выведение василисков ещё в средние века.</p>
			<h3>Описание</h3>
<p>Вес взрослого василиска может составляет две и более тонны, а его длина, по информации Ньюта Саламандера, достигает 50 футов (чуть больше 15 метров, при этом всё тело покрыто чешуйчатой бронированной кожей, схожей по прочности с шкурой дракона и устойчивой к заклинаниям. Василиск, как и любая другая змея, время от времени линяет, сбрасывая с себя старую кожу.</p>
<p>Сходство василиска со змеёй усиливается наличием четырёх ядовитых клыков, которые по длине превосходят остальные зубы в пасти. Согласно второй книге, длина клыков василиска была равна длине меча Гриффиндора (34 дюйма), в фильме же они намного короче, хотя и пропорциональны размерам змеи.</p>
<p>Сам василиск боится пения петуха, которое для него губительно.</p>
<p>Обычная продолжительность жизни василиска — около 900 лет, некоторые экземпляры живут и дольше. Питаются василиски позвоночными тварями, обычно — мелкими грызунами.</p>

			<a href="str1.asp">назад...</a>
			</div>
			</div>
			</div>
</body>
</html>