<html lang="en-us">

<head>
	<meta charset="utf-8">
	<title>FantasticBeasts</title>
	</head>
	<link rel ="stylesheet" href="element.css">
<body>
	<div class="block">
		<div class="container">
		<div class="element">
			<img src="https://vignette.wikia.nocookie.net/harrypotter/images/6/61/Erumpent_Concept_Art_FB1.png/revision/latest?cb=20170227101208&path-prefix=ru"></img></div>
		<div class="element">
			<h3>ВЗРЫВОПОТАМ</h3>
			<p>Взрывопотам (англ. Erumpent; в некоторых переводах — громамонт, сносорог)— крупный серый африканский зверь, отличается необыкновенной силой. Весит до тонны, издали его можно спутать с носорогом. Толстая шкура непроницаема для большинства чар и заклятий. На носу — большой, острый рог, а хвост длинный и тонкий. У самки время от времени рождается только один детёныш.</p>
			<p>Взрывопотам нападает, только если его сильно раздразнить. Зато если уж нападет, исход, как правило, бывает смертельный. Рог взрывопотама пробивает любую преграду, от кожи до металла, и содержит смертоносную жидкость. Предмет или тело, в которое она попадает, немедленно взрывается.</p>
			<p>Численность взрывопотамов невелика, потому что самцы в схватках часто взрывают друг друга. Африканские волшебники обращаются с ними чрезвычайно осторожно. Рога, хвосты и взрывчатая жидкость используется в различных зельях, несмотря на то, что относятся к классу «В» по списку запрещенных к продаже материалов («Опасное, подлежит строжайшему контролю»).</p>

			<a href="str1.asp">назад...</a>
			</div>
			</div>
			</div>
</body>
</html>