<html lang="en-us">

<head>
	<meta charset="utf-8">
	<title>FantasticBeasts</title>
	</head>
	<link rel ="stylesheet" href="element.css">
<body>
	<div class="block">
		<div class="container">
		<div class="element">
			<img src="http://pm1.narvii.com/6283/a949e96bcce4658194cb0303c3067a623e13fa9f_hq.jpg"></img></div>
		<div class="element">
			<h3>АВГУРЕЙ</h3>
			<p> Авгурей или Ирландский феникс (англ. Augurey, Irish Phoenix) — уроженец Британии и Ирландии, но иногда встречается и в других частях Северной Европы. Это худая, унылая на вид птица, немного похожая на недокормленного стервятника, зеленовато-чёрного цвета</p>
			<h3>Повадки</h3>
			<p>Очень пуглива, гнездится в зарослях терновника или ежевики, питается крупными насекомыми и феями, летает только в сильный дождь, а остальное время прячется в своем гнезде каплевидной формы.Авгуреи издают характерный низкий переливчатый крик. Когда-то существовало поверье, что он предвещает смерть. Маги обходили гнезда авгуреев стороной, боясь услышать эти душераздирающие звуки. Утверждают, что не один волшебник скончался от разрыва сердца, неожиданно услышав в густом лесу пение авгурея. Впрочем, более тщательное исследование показало, что авгуреи всего лишь поют перед дождем. После этого стало модным держать в доме авгуреев, чтобы они предсказывали погоду, хотя многих раздражают их постоянные вопли в зимние месяцы.</p>
			<a href="str1.asp">назад...</a>
			</div>
			</div>
			</div>
</body>
</html>